{
  "Guid": "231bc334-d4aa-4993-83af-cd3955c00ce1",
  "Title": "Mój stary to fanatyk wędkarstwa",
  "Content": "Mój stary to fanatyk wędkarstwa. Pół mieszkania zajebane wędkami, najgorzej. Średnio raz w miesiącu ktoś wdepnie w leżący na ziemi haczyk czy kotwicę i trzeba wyciągać w szpitalu, bo mają zadziory na końcu. W swoim dwudziestodwuletnim życiu już z 10 razy byłem na takim zabiegu. Tydzień temu poszedłem na jakieś losowe badania, to baba z recepcji jak mnie tylko zobaczyła, to kazała buta ściągać xD, bo myślała, że znowu hak w nodze.\n\nDruga połowa mieszkania zajebana „Wędkarzem Polskim”, „Światem Wędkarza”, „Super Karpiem” xD itp. Co tydzień ojciec robi objazd po wszystkich kioskach w mieście, żeby skompletować wszystkie wędkarskie tygodniki. Byłem na tyle głupi, że nauczyłem go into internety, bo myślałem, że trochę pieniędzy zaoszczędzimy na tych gazetkach, ale teraz nie dosyć, że je kupuje, to jeszcze siedzi na jakichś forach dla wędkarzy i kręci gównoburze z innymi wędkarzami o najlepsze zanęty itp. Potrafi drzeć mordę do monitora albo wypierdolić klawiaturę za okno. Kiedyś ojciec mnie wkurwił, to założyłem tam konto i go trollowałem, pisząc w jego tematach jakieś losowe głupoty, typu „karasie jedzo guwno”. Matka nie nadążała z gotowaniem bigosu na uspokojenie. Aha, ma już na forum rangę SUM, za najebanie 10 tysięcy postów.\n\nJak jest ciepło, to co weekend zapierdala na ryby. Od jakichś pięciu lat w każdą niedzielę jem rybę na obiad, a ojciec pierdoli o zaletach jedzenia tego wodnego gówna. Jak się dostałem na studia, to stary przez tydzień pierdolił, że to dzięki temu, że jem dużo ryb, bo zawierają fosfor i mózg mi lepiej pracuje.\n\nCo sobotę budzi ze swoim znajomym Mirkiem całą rodzinę o czwartej w nocy, bo hałasują, pakując wędki, robiąc kanapki itd.\n\nPrzy jedzeniu zawsze pierdoli o rybach i za każdym razem temat schodzi w końcu na Polski Związek Wędkarski, ojciec sam się nakręca i dostaje strasznego bólu dupy durr, niedostatecznie zarybiajo, tylko kradno hurr, robi się przy tym cały czerwony i odchodzi od stołu, klnąc, i idzie czytać Wielką Encyklopedię Ryb Rzecznych, żeby się uspokoić.\n\nW tym roku sam sobie kupił na święta ponton. Oczywiście do wigilii nie wytrzymał, tylko już wczoraj go rozpakował i nadmuchał w dużym pokoju. Ubrał się w ten swój cały strój wędkarski i siedział cały dzień w tym pontonie na środku mieszkania. Obiad (karp) też w nim zjadł [cool][cześć].\n\nGdyby mnie na długość ręki dopuścili do wszystkich ryb w Polsce, tobym wziął i zapierdolił.\n\nJak któregoś razu, jeszcze w podbazie czy gimbazie, miałem urodziny, to stary jako prezent wziął mnie ze sobą na ryby w drodze wyjątku. Super prezent kurwo.\n\nPojechaliśmy gdzieś w pizdu za miasto, dochodzimy nad jezioro, a ojcu już się oczy świecą i oblizuje wargi, podniecony. Rozłożył cały sprzęt i siedzimy nad wodą, i patrzymy na spławiki. Po pięciu minutach mi się znudziło, więc włączyłem discmana, to mnie ojciec pierdolnął wędką po głowie, że ryby słyszą muzykę z moich słuchawek i się płoszą. Jak się chciałem podrapać po dupie, to zaraz krzyczał szeptem, żebym się nie wiercił, bo szeleszczę i ryby z wody widzą, jak się ruszam, i uciekają. Sześć godzin musiałem siedzieć w bezruchu i patrzeć na wodę jak w jakimś jebanym Guantanamo. Urodziny mam w listopadzie, więc jeszcze do tego było zimno jak sam skurwysyn. W pewnym momencie ojciec odszedł kilkanaście metrów w las i się spierdział. Wytłumaczył mi, że trzeba w lesie pierdzieć, bo inaczej ryby słyszą i czują.\n\nWspomniałem, że ojciec ma kolegę Mirka, z którym jeździ na ryby. Kiedyś towarzyszem wypraw rybnych był hehe Zbyszek. Człowiek o kształcie piłki z wąsem i 365 dni w roku w kamizelce BOMBER. Byli z moim ojcem prawie jak bracia, przychodził z żoną Bożeną na Wigilie do nas itd. Raz ojciec miał imieniny, Zbysio przyszedł na hehe kielicha. Najebali się i oczywiście cały czas gadali o wędkowaniu i rybach. Ja siedziałem u siebie w pokoju. W pewnym momencie zaczęli drzeć na siebie mordę, czy generalnie lepsze są szczupaki, czy sumy.\n\nWEŹ MNIE NIE WKURWIAJ ZBYCHU, WIDZIAŁEŚ TY KIEDYŚ, JAKIE SZCZUPAK MA ZĘBY? CHAPS I RĘKA UJEBANA!\n\nKURWA TADEK SUMY W POLSCE PO 80 KILO WAŻĄ, TWÓJ SZCZUPAK TO IM MOŻE NASKOCZYĆ.\n\nCO TY MI O SUMACH PIERDOLISZ, JAK LEDWO UKLEJĘ POTRAFISZ Z WODY WYCIĄGNĄĆ. SZCZUPAK TO JEST KRÓL WODY JAK LEW JEST KRÓL DŻUNGLI.\n\nNo i aż się zaczęli nakurwiać, zapasy na dywanie w dużym pokoju, a ja z matką musieliśmy ich rozdzielać. Od tego czasu zupełnie zerwali kontakt. W zeszłym roku zadzwoniła żona Zbysia, że Zbysio spadł z rowerka, i zaprasza na pogrzeb. Odebrała akurat matka, złożyła kondolencje, odkłada słuchawkę i mówi o tym ojcu, a ojciec\n\nI BARDZO KURWA DOBRZE.\n\nTak go za tego suma znienawidził.\n\nWspominałem też o arcywrogu mojego starego, czyli Polskim Związku Wędkarskim. Stał się on kompletną obsesją ojca i jak na przykład w telewizji mówią, że gdzieś było trzęsienie ziemi, to stary zawsze mamrocze pod nosem, że powinni w końcu coś o tych skurwysynach z PZW powiedzieć. Gazety niewędkarskie też przestał czytać, bo miał ból dupy, że o wędkarstwie polskim ani aferach w PZW nic się nie pisze.\n\nSzefem koła PZW w mojej okolicy jest niejaki pan Adam. Jest on dla starego uosobieniem całego zła wyrządzonego polskim akwenom przez związek i ojciec przez wiele lat toczył z nim wojnę. Raz poszedł na jakieś zebranie wędkarskie, na którym występował Adam, i stary wrócił do domu z podartą koszulą, bo siłą go usuwali z sali, takie tam inby odpierdalał.\n\nPo klęsce w starciu fizycznym ze zbrojnym ramieniem PZW ojciec rozpoczął partyzantkę internetową, polegającą na szkalowaniu PZW i Adama na forach lokalnych gazet. Napierdalał na niego jakieś głupoty, typu że Adam był tajnym współpracownikiem UB albo że go widział na ulicy, jak komuś gwoździem samochód rysował itd. Nie nauczyłem ojca into TOR, więc skończyło się bagietami za szkalowanie i stary musiał zapłacić Adamowi dwa tysiące złotych..\n\nJak płacił, to przez tydzień w domu się nie dało żyć, ojciec kurwił na przekupne sądy, PZW, Adama i w ogóle cały świat. Z jego pierdolenia wynikało, że PZW jak jacyś masoni rządzi całym krajem, pociąga za sznurki i ma wszędzie układy. Przeliczał też te dwa tysiące na wędki, haczyki czy łódki i dostawał strasznego bólu dupy, ile on by mógł na przykład zanęty waniliowej za te 2k kupić (kilkaset kilo).\n\nStary jakoś w zeszłym roku stwierdził, że koniecznie musi mieć łódkę do połowów, bo niby wypożyczanie za drogo wychodzi i wszyscy go chcą oszukać.\n\nSYNEK, NA WODZIE TO SIĘ PRAWDZIWE OKAZY ŁAPIE! TAM JEST ŻYWIOŁ!\n\nAle nie było go stać ani nie miał jej gdzie trzymać, a hehe frajerem to on nie jest, żeby komuś płacić za przechowywanie, więc zgadał się z jakimiś wędkarzami z okolicy, że kupią łódkę na spółkę, ona będzie stała u jakiegoś Janusza, który ma dom, a nie mieszkanie w bloku jak my, na podjeździe, na przyczepie, którą ten Janusz ma, i się będą tą łódką dzielili albo będą jeździć łowić razem.\n\nNa początku ta kooperatywa szła nawet nieźle, ale w któryś weekend ojciec się rozchorował i nie mógł z nimi jechać, i miał o to olbrzymi ból dupy. Jeszcze ci jego koledzy dzwonili, że ryby biorą jak pojebane, więc mój ojciec tylko leżał czerwony ze złości na kanapie i sapał z wkurwienia. Sytuację jeszcze pogarszało to, że nie miał na kogo zwalić winy, co zawsze robi. W końcu doszedł do wniosku, że to niesprawiedliwe, że oni łowią bez niego, bo przecież po równo się zrzucali na łódkę i w niedzielę wieczorem, jak te Janusze już wróciły z wyprawy, wyszedł nagle z domu.\n\nPo godzinie wraca i mówi do mnie, że muszę mu pomóc z czymś przed domem. Wychodzę na zewnątrz, a tam nasz samochód z przyczepą i łódką xD. Pytam, skąd on ją wziął, a on mówi, że Januszowi zajebał z podjazdu przed domem, bo oni go oszukali, i żebym łapał z nim łódkę, i wnosimy do mieszkania xD. Na nic się zdało tłumaczenie, że zajmie cały duży pokój. Na szczęście łódka nie zmieściła się w drzwiach do klatki, więc stary stwierdził, że on ją przed domem zostawi.\n\nZa pomocą jakichś łańcuchów, co były na łódce, i mojej kłódki od roweru przypiął ją do latarni i zadowolony chce iść wracać do mieszkania, a tu nagle przyjeżdżają dwa samochody z Januszami współwłaścicielami, którzy się domyślili, gdzie ich własność może się znajdować xD. Zaczęła się nieziemska inba, bo Janusze drą mordy, dlaczego łódkę ukradł i że ma oddawać, a ojciec się drze, że oni go oszukali i on 500 złotych się składał, a nie pływał w ten weekend. Ja starałem się załagodzić sytuację, żeby ojciec od nich nie dostał wpierdolu, bo było blisko.\n\nPo kilkunastu minutach sytuacja wyglądała tak:\n– Mój ojciec leży na ziemi, kurczowo trzyma się przyczepy i krzyczy, że nie odda.\n– Janusze krzyczą, że ma oddawać.\n– Jeden Janusz ma rozjebany nos, bo próbował leżącego ojca odciągnąć od łódki za nogę i dostał drugą nogą z kopa.\n– Dwóch policjantów ciągnie ojca za nogi i mówi, że jedzie z nimi na komisariat, bo pobił człowieka.\n– We wszystkich oknach dookoła stoją sąsiedzi.\n– Moja stara płacze i błaga ojca, żeby zostawił łódkę, a policjantów, żeby go nie aresztowali.\n– Ja: smutnazaba.psd.\n\nW końcu policjanci oderwali starego od łodzi. Ja podałem Januszom kod do kłódki rowerowej i zabrali łódkę, rzucając wcześniej staremu 500 złotych i mówiąc, że nie ma już do łódki żadnego prawa i lepiej dla niego, żeby się nigdy na rybach nie spotkali. Matka ubłagała policjantów, żeby nie aresztowali ojca. Janusz, co dostał w mordę butem, powiedział, że on się nie będzie pierdolił z łażeniem po komisariatach i ma to w dupie, tylko ojca nie chce więcej widzieć.\n\nStary do tej pory robi z Januszami gównoburzę na forach dla wędkarzy, bo założyli tam specjalny temat, gdzie przestrzegali przed robieniem jakichkolwiek interesów z moim ojcem. Obserwowałem ten temat i widziałem, jak mój ojciec nieudolnie porobił trollkonta:\n\nSzczepan54\nLiczba postów: 1\nTen temat założyli jacyś idioci! Znam użytkownika stary_anona od dawna i to bardzo porządny człowiek i wspaniały wędkarz! Chcą go oczernić bo zazdroszczą złowionych okazów!\n\nPotem jeszcze używał tych trollkont do prześladowania niedawnych kolegów od łódki. Jak któryś z nich zakładał jakiś temat, to ojciec się tam wpierdalał na trollkoncie i na przykład pisał, że chujowe ryby łapie i widać, że nie umie łowić xD.\n\nZ tych samych trollkont udzielał się w swoich tematach i jak na przykład wrzucał zdjęcia złapanych przez siebie ryb, to sam sobie pisał NOOOO GRATULUJĘ OKAZU! WIDAĆ, ŻE DOŚWIADCZONY ŁOWCA! a potem się z tego cieszył i kazał oglądać mi i starej, jak go chwalą na forum.",
  "Author": "Malcolm XD",
  "Tags": [
    "Klasyk",
    "Fanatyk"
  ]
}