{
  "Guid": "8ce8fdb9-d1c4-4dd0-acc0-77a2f174aa26",
  "Title": "Pasta o linijkarzu",
  "Content": "Ja zawsze robię tak: podchodzę do dziewczyny w autobusie i wkładam jej do ręki linijkę - Trzymaj. - mówię. Wtedy rozdziawia buzię i bada mnie spojrzeniem jakby zastanawiała się, czy przypadkiem nie chcę zjeść jej ojca. A ja, oparty o szybę autobusu mówię, że Andrzej jestem. - O chuj tu chodzi? - pyta ona. - Ściśnij linijkę i odmierz 22 centymetry - z nonszalanckim uśmieszkiem pod nosem przenoszę wzrok z jej przestraszonej twarzy na migające za szybą sosny i mieniące się złotem pola pszenicy. Przez 7 sekund odpowiednio marszczę brwi, żeby wyglądać jak groźny amerykański aktor, po czym spoglądam jej głęboko w oczy. Zdążyła wszystko pojąć. Z nutką podniecenia i szczyptą żądzy pyta zaskoczona: - Tak długi jest twój penis?! A ja wtedy odpowiadam: - Nie, mała - robię krok w kierunku drzwi - Tak długa jest moja stopa. Po czym wychodzę, bo oczywiście zagadałem do niej 34 i pół sekundy przed przystankiem, jak zawsze. Schodzę wolno po schodkach nie oglądając się za siebie, wkładam ręce w kieszenie drogiego, pedalskiego płaszcza i odchodzę pogwizdując. Ona podbiega do okna aby spojrzeć raz jeszcze, wiem to. Tajemnicza sylwetka oddalającego się podróżnika przeszywa jej ciało spazmem pożądania. Homo viator, myśli. Nie wie, że za rogiem zrzucam pedalski płaszcz, którego kieszenie pełne są linijek. Po powrocie do domu dziewczyna masturbuje się jedną z nich, jedynym, co jej po mnie pozostało. Któregoś dnia świeci na linijkę ultrafioletem i znajduje tam numer, oczywiście napisany słownie po łacinie. Odszyfrowuje go i dzwoni, a to numer do znajomego pedofila, umawiają się i dziewczyna zostaje gwałcona. Znajomy pedofil przywozi jej poroże, które wieszam w piwnicy, wyciągam z kontenera następną linijkę i opuszczam pomieszczenie. Czas rozpocząć polowanie. Tak, to ja, Linijkarz, jeden z ocalałych członków załogi greckiego tankowca Lotus.",
  "Author": "",
  "Tags": [
    "Klasyk",
    "Wygryw",
    "Lotus"
  ]
}