{
  "Guid": "8d9abd0a-3f9a-48a1-8aec-805b63030371",
  "Title": "Cejrowski i nowe buty",
  "Content": "Zima idzie a ja w starych adidasach już miałem dziurę taką, że można było 2 palce wsadzić więc po miesiącu wyrzeczeń dzięki którym zaoszczędziłem pieniądze, poszedłem wczoraj do galerii handlowej kupić sobie porządne buty na zimę. W sklepie CCC znalazłem pic rel. Solidne wykonanie, przystępna cena, modny wygląd- nie zastanawiałem się długo. Wróciłem z butami do domu, pochodziłem w nich po pokoju, poprzeglądałem się w lustrze i czułem dobrze. Jeszcze je solidnie zaimpregnowałem, żeby nie przepuszczały wody i się nie niszczyły.\n\nDzisiaj poszedłem w swoich nowych butach na uniwersytet. Czułem się dzięki nim bardziej pewny siebie, jak siedziałem na korytarzu to nogi wyciągałem daleko, żeby ludzie lepiej widzieli jakie mam eleganckie buty.\nPo zajęciach czekam na przystanku na Krakowskim Przedmieściu na autobus a tu z kawiarni wychodzi znany podróżnik katolicki Wojciech Cejrowski. Elegancko ubrany a nie w jakąś tam koszulę hawajską, z egzotycznych motywów to miał tylko w ręce taki kubeczek na yerba mate.\nPopatrzył się na mnie, na moje buty i podchodzi i zagaduje, czy te buty to są te z CCC za 139,00zł.\nJa mu zadowolony mówię, że tak panie Wojtku, te same dokładnie, i że miło, że pan zauważył.\nCejrowski na to powiedział tylko\n\u003EŚmieć\nMi szczęka opadła i nie wiem o co chodzi. Cejrowski pyta, którego wyrazu nie rozumiem „śmieć” czy „śmieć”. No to ja mówię, że obydwa rozumiem tylko nie wiem dlaczego tak mówi. Cejrowski mówi, że dlatego, że tylko śmieć może nosić takie chujowe, biedackie buty. Że on do dzikich krajów jeździł i tam ONZ i Czerwony Krzyż takie buty przysyłał dla biednych ludzi za darmo i nawet oni nie chcieli w nich chodzić tylko wyrzucali. I że nawet było specjalne posiedzenie komisji UNICEF, że nie wolno głodnym dzieciom takich gównianych butów dawać, więc tam przestali wysyłać tylko do sklepów do Polski.\nLudzie na przystanku śmiechają pod nosami i się patrzą na moje buty, ja już gula w gardle i staram się jakoś jeden za drugim schować ale to nic nie daje. Ale jednak pomyślałem, że nie dam sobą pomiatać nawet znanemu człowiekowi i krzyczę na Wojciecha, że on sam przecież boso przez świat chodzi więc nie ma prawa się do moich butów przypierdalać.\nCejrowski w śmiech i mówi, że boso to on chodzi w eleganckich krajach zagranicznych a nie w Polsce gdzie co 5 metrów można w psie gówno wejść albo jakąś strzykawkę z HIV, i że po Polsce to on chodzi w porządnych butach i pokazuje mi swoje buty z jakimiś frendzlami, paskami, dolce\u0026gabana i że nawet taki guzik mają, że jak go lawina przysypie w tych butach to on ten guzik naciska i go wtedy można znaleźć pod śniegiem.\nJa nie daję za wygraną i krzyczę, że przecież on jest człowiekiem wierzącym gorliwie i że Pan Jezus chodził boso albo w jakichś rozpadających się sandałach więc dlaczego on mnie obraża. Cejrowski na to, że z tymi sandałami Jezusa to lewacka propaganda II Soboru Watykańskiego i Jezus obuwie dobierał bardzo starannie, i jakby teraz zszedł na ziemię znowu i mnie w takich butach zobaczył to by mi w mordę przypierdolił.\nJa cały czerwony, nie wiem co powiedzieć, ludzie ryczą ze śmiechu a Wojtek Cejrowski mówi, żebym się zachował jak biały człowiek honoru i te buty zdejmował i wypierdolił. No to ściągam te buty, cały już zaryczany bo tak mi było ich szkoda i odkładam do kosza na śmieci na przystanku delikatnie, bo je chciałem wyjąć jak Cejrowski pójdzie.\n\nStoję na śniegu w samych skarpetkach, nogi aż pieką od zimna, autobus powoli nadjeżdża, chciałem szybko buty złapać i wskoczyć do środka ale jak się rzuciłem do śmietnika to Wojciech mi zagrodził drogę i powiedział, żebym miał trochę godności. Wsiadłem bosy do autobusu, przejechałem jeden przystanek, wysiadłem i biegiem lecę spowrotem buty zabrać. Grzebię w śmietniku, wszystkow wyrzucam z niego ale butów nie ma. Pytam ludzi co stali na przystanku, czy butów ktoś ze śmietnika nie zabrał a oni mówią, że tak, że znany podróżnik Wojciech Cejrowski tutaj był i wziął buty i powiedział, że jedzie na ryzykowną wyprawę do Nepalu i w sam raz będzie miał buty eleganckie i niezawodne.\nA ja będę całą zimę zapierdalał w starych adidasach.\nAnonki kilka dni temu opowiadałem wam jak podróżnik Wojciech Cejrowski podstępem pozbawił mnie moich butów, które wpadły mu w oko. Codziennie rano przy wyjściu z domu zimny wiatr, śnieg oraz inne zjawiska pogodowe wpadające mi do adidasa przez dziurę przypominały o tej przykrej sytuacji. Mój gniew rósł wraz z postępującym spadkiem temperatury odczuwalnej a dzisiaj już miarka się przebrała bo przez dziurę wpadł mi do buta kawałek zamarzniętego gówna psiego, który zaczął roztapiać się i śmierdzieć jak siedziałem na wykładzie. Poczułem fetor i dyskretnie popatrzyłem na podeszwy, ale były czyste, więc byłem przekonany, że ktoś inny wdepnął. Ludzie się ode mnie odsuwali przez cały dzień i dopiero po powrocie do domu zobaczyłem, że mam calutką skarpetę zanieczyszczoną. Szlag mnie trafił tak, że myślałem, że mnie normalnie odwiozą prosto do Kobierzyna, ale że jest on od Warszawy dosyć daleko to mnie nie odwieźli tylko postanowiłem pójść na policję i zgłosić przestępstwo Cejrowskiego.\n\nWziąłem paragon od butów i nawet pudełko całe po nich oraz katalog CCC, żeby policjanci nie mieli problemu ze zrobieniem portretu pamięciowego mojego obuwia i poszedłem na mój dzielnicowy komisariat.\nW kolejce do dyżurki stało sporo osób i każdy miał bardzo długą sprawę do omówienia. Jedna staruszka zgłaszała zaginięcie psa no i policjantka jej mówi, że to trzeba gdzie indziej zrobić bo oni sprawy kryminalne prowadzą no to babcia mówi żeby chociaż plakaty porozwieszali i w telewizji po wiadomościach pokazali zdjęcie psa bo może ktoś go widział no i policjantka mówi, że zaginięciami zwierząt się nie zajmują tylko ewentualnie jakby tego psa ktoś ukradł to oni by mogli zacząć dochodzenie, na co staruszka mówi, że ona sobie jednak przypomina, że ten pies to jej nie uciekł na spacerze tylko trzech mężczyzn go wciągnęło do samochodu i odjechało z piskiem opon i wtedy policjantka ją odesłała do jakiegoś pokoju na drugim piętrze.\nPotem jeszcze była kobieta, która prosiła żeby wypuścili jej syna, co go aresztowali rano, bo on by nigdy nikogo nie pobił dotkliwie bo to bardzo dobry chłopak i nawet był u pierwszej komunii kiedyś i pokazuje to zdjęcie syna z komunii i pyta, czy ta policjantka sądzi, że taki ładny chłopiec mógłby kogoś pobić tak bardzo i jeszcze ukraść telefon komórkowy. Policjantka mówi, że od sądzenia to jest sąd i oni tylko łapią ludzi a syn był poszukiwany trzy miesiące listem gończym to go złapali. Ta matka mówi, że on nie wiedział, że jest poszukiwany bo on gazet nie czyta telewizji nie ogląda tylko cały dzień siedzi z nosem w książkach taki jest pilny uczeń i jakby wiedział, to by się sam zgłosił na komisariat i kulturalnie wyjaśnił sprawę tak jak jego ojciec, który teraz jest w więzieniu, jak był poszukiwany za napady rozbojowe. Dyżurna ją odesłała z kwitkiem i w końcu była moja kolej.\n\nNo to mówię, że zostały mi skradzione buty eleganckie włoskie Gino Lanetti z CCC i znam sprawcę więc całą sprawę rozwiązałem za nich tylko trzeba pojechać do złodzieja i mu buty zabrać a ja nie wiem gdzie mieszka i sam się boję. Pokazuję policjantce gazetkę CCC i paragon i pudełko a ona mi mówi, że po pierwsze to dziwi się, że mi tak na tych butach zależy bo godzinę temu mieli delikwenta, któremu z opieki społecznej przynieśli takie właśnie buty, bo ONZ przysłał do Polski 10 kontenerów ich, żeby miał na zimę to jemu się te buty tak nie spodobały, że nimi rzucił w pracownika społecznego i mu się skroń rozcięła aż.\nPo drugie to buty kosztowały 139,00zł więc to będzie tylko wykroczenie a nie przestępstwo bo przestępstwo jest jak się ukradnie za więcej niż 250zł więc nikomu się nie będzie chciało szukać i sprawa pewnie zostanie umorzona. Ja na to mówię, że kategorycznie żądam sprawiedliwości a on pyta, kto mi te buty ukradł no to mówię, że Cejrowski Wojciech urodzony w Elblągu syn Mariana. Ludzie w kolejce w śmiech i policjantka też się śmieje i już chce mnie odprawić a tu nagle taki stary policjant co przechodził akurat obok mówi, że on tego skurwysyna Cejrowskiego już od dawna chciał udupić bo on wiele lat służył Polsce Ludowej i nawet jak kręcili serial o poruczniku Borewiczu to na nim się wzorowali a Cejrowski wszystkich byłych milicjantów wyzywa od zdrajców i nie chce się odpieprzyć od generała.\n\nPowiedział, żebym przyszedł jutro bo on teraz pracę kończy, ja mu mówię, że tu nie ma chwili do stracenia bo Cejrowski może w każdym momencie wyjechać na jakąś wyprawę i uciec do jakiegoś kraju egzotycznego, który nie ma podpisanej umowy o ekstradycję z Polską i sobie będzie tam siedział do końca życia w moich butach i szukaj wiatru w polu. Stary policjant mówi, że jak tak to tak i żebym on tylko sprawdzi gdzie Cejrowski mieszka i jedziemy zaraz. Wziął jeszcze pistolet, pałkę, kajdanki, gaz pieprzowy, paralizator i inne sprzęty żeby Wojciechowi zadać cierpienie przy zatrzymaniu i pojechaliśmy do Konstancina pod Warszawą, gdzie według dokumentów Cejrowski jest zameldowany. Dojeżdżamy pod adres podany a tam willa olbrzymia, wielka była prawie jak szkoła podstawowa do której chodziłem. Pierwowzór Borewicza dzwoni do furtki a Cejrowski przez głośniczek mówi, że on dziękuje ale zarówno nowoczesny odkurzacz jak i pościel ekologiczną już ma, na co policjant jak na filmach krzyczy, że otwierać policja. Cejrowski wychodzi z domu w majtkach samych, koszuli hawajskiej i moich butach i otwiera furtkę. Ja krzyczę, że to moje buty są i żeby oddawał a policjant krzyczy, że on mu zaraz pokaże co się robi z kontrrewolucjonistami na co Cejrowski Wojtek tylko się uśmiecha i mówi, że panowie spokojnie, zapraszam do środka, wszystko sobie wyjaśnimy. No to wchodzimy do środka a ja mu się cały czas patrzę na nogi, żeby z tymi butami niczego nie zrobił i żeby się zaraz nie okazało, że on jest boso i o żadnych butach nic nie wie. W środku przepych ogromny, wszystko wyłożone marmurem, na ścianach wiszą głowy zwierząt dzikich jak hipopotamy i nosorożce. Poszliśmy do jakiegoś pokoju i Cejrowski nas posadził przy takim stoliku zrobionego z odciętej nogi słonia i mówi do policjanta, że on mu trochę przypomina porucznika Borewicza no to policjant się trochę jakby uśmiechnął i mówi, że dobrze mu przypomina bo porucznik Borewicz był na nim wzorowany, i że on był dobrym milicjantem całe życie, bronił porządku i nie rozumie dlaczego Cejrowski ich obraża wciąż. Cejrowski zaczął się śmiać do rozpuku i mówi, że przecież z tym obrażaniem to jest taka gra, żeby skanalizować nastroje antykomunistyczne i pieniądze wyciągać, a on sam od małego władzę ludową szanował i był z nią za pan brat, że już w szkole średniej donosił do UB na solidaruchów i na przykład na Grześka Przemyka to on sam osobiście doniósł, żeby go milicjanci dopadli jak pił po maturze, i że jak on sobie inaczej wyobraża, żeby on w tamtych czasach dostawał zgody na podróże zagraniczne. Cejrowski poleciał do innego pokoju i zaraz wraca z rękami pełnymi różnych papierów i pokazuje: moja pierwsza lojalka, mój pierwszy donos, podziękowania pisemne od generała Kiszczaka itd.\nPolicjant mu mówi, że bardzo ładnie i docenia wszystko ale dlaczego po 1989 tak się sprzedał na co Wojciech mówi, że to wszystko tak zaplanowane, żeby z tych programów podróżniczych i publicystycznych ciągnąć pieniądze i on prawie wszystkie te pieniądze przekazuje na Stowarzyszenie Ordynacka tylko sobie tyle zostawił, żeby mieć ten dom bo nie będzie przecież mieszkał jak zwierzę w jakiejś klitce zagrzybionej jak solidaruchy. A to wszystko było w ogóle pomysłem Jurka Urbana, który tutaj mieszka przez płot i zaraz wpadnie wypić po maluchu za stare czasy no i faktycznie jak Cejrowski to mówił to przez okno zobaczyłem, że Jerzy Urban wychodzi do ogródka dom obok, włazi na drzewo przy płocie, po gałęzi nad tym płotem przechodzi i skacze. Mógł ulicą iść ale widocznie taką miał fantazję. Wystraszyłem się, że się połamie bo wysoko było ale on głowę pochylił w dół i uszy zatrzepotały i go tak spowolniło, że wylądował jak kapitan Wrona Tadeusz. Policjant zobaczył Urbana i cały uradowany mówi, że od zawsze go chciał poznać, na co Cejrowski od razu wyciąga z szafki butelkę i szkło. Mi też polali, ja zszokowany wypiłem, a Urban pyta, czy pamiętają jak pacyfikowali zakłady meblowe w Sieradzu w 1981. Oni wszyscy w śmiech i się zaczynają przekrzykiwać co który pamięta, jak jakiegoś robotnika bili pałką w jaja i on tak piszczał śmiesznie, i rechoczą. Oni opowiadają jakieś anegdoty sobie, a ja siedzę cicho i patrzę na moje buty na nogach Cejrowskiego i w końcu mówię do policjanta, że tutaj śmichy chichy gadu gadu a przecież przyjechaliśmy moje buty odzyskać na co policjant oburzony, że mam przestać towarzysza Wojciecha szkalować i wypierdalać w podskokach. Ja mówię, że bez butów moich nigdzie nie idę na to on mi psikną w twarz gazem pieprzowym, że oddech straciłem i oczy mi załzawiło, złapał za kołnierz, wyprowadził na ganek i zajebał kopa w dupę aż zleciałem na dół. Cejrowski zaraz otworzył pilotem drzwi od garażu i 3 hieny tropikalne stamtąd wyskoczyły i od razu do mnie. Uciekłem za płot, furtkę zatrzasnąłem a one ujadają. Cejrowski, policjant i Urban tylko patrzyli przez okno i się śmieli ze mnie a ja musiałem do domu wracać autobusem podmiejskim w dziurawych adidasach. Teraz to już miarka się przebrała i na pewno tak tego nie zostawię i jakimś sposobem swoje buty odzyskam.",
  "Author": "",
  "Tags": [
    "Klasyk"
  ]
}