{
  "Guid": "c058a8ab-1cb8-4a3a-ac09-ab4ed95faa67",
  "Title": "Rodzina z Podlasia",
  "Content": "my boghactwo hardo, domek jednorodzinny, ajfony, prywatna silownia, ojciec sie wyrwal z biedy, ale jego brat juz nie:\n\u003Eskory z psow wszedzie, pozszywane jako koce\n\u003Epapier toaletowy to zawsze stare gazety\n\u003Eukradli kiedys motorynke i do dzis jezdza tylko na niej\n\u003Eich ojciec pracuje w piekarni, pelno chleba i tylko chleba\n\u003Ezamrażają chleb\n\u003Eczasami na swieta wymienia chleb na ziemniaki i robia „frytki” czyli obieraja 20 kg ziemniakow i smaza tyle frytek zeby bylo na miesiac\n\u003Emyja sie tylko w niedziele\n\u003Emaja dwie szczoteczki mimo ze rodzina 8 osobowa\n\u003Ealkohol samogon z kradzionych po nocy sliwek\n\u003Edom z cegiel, nieocieplony, dywany wszedzie\n\u003Ez pomocy spolecznej dostali komputer w 2011 moj kuzyn pokazal mi need for speed 1 ze zajebista gierka i jak oni to zrobili wogole\n\u003Eraz dostali ubrania, nosily je po kolei 6 dzieci niewazne czy chlopiec czy dziewczynka\njesli chcecie moge wam opowiedziec co sie stalo jak raz przyjechali do nas na wakacje, inba non stop.\n\ninba zaczela sie juz na samym poczatku bo oczywiscie oni poza swoje podlasie nigdy nie wyjechali wiec wyprawa do warszawy to dla nich jak na hawaje. Ten moj wujek to ekstermalny janusz, zrobil im konkurs na wycieczke do warszawy xDD powiedzielismy ze calej 6stki nie mozemy przyjac, tylko 3. I tylko na tydzien.\nSkonczylo sie na trzech tygodniach bo musielismy ich odebrac i odwiezc a wujek na pociag nie ma pienioznkuw, a my 700zł na beznyne w obie strony to juz mamy.\nPrzyjechlo ich 3, 2 chlopakow i dziewucha. Poprzednio widzialem ich moze z dwa razy w zyciu nazywali sie : Mirek-12 Adam-15 i Ania-19.Co oni odpierdalali to ja nawet nie. Na poczatku nie wierzyli ze to jest nasz dom. Po co nam taki duzy, hehe pustawo tu troche wujek xD\nJak weszli do srodka to nie wierzyli co sie dzieje. Ogolnie szok, ja mialem wtedy z 15 lat wiec rozumialem ze sie nie przelewa i ze sa biedniejsi ale to oni odpierdalali to bylo gorsze niz opowiesci testo. Moja matka musiala im objasniac co sie robi w łazience. Nie myjemy stop w zlewie. To jest szampon do wlosow, żel do ciała dajemy tyle i tyle. Oni jak na wycieczce w muzeum. Siedlismy w kuchni. Zrobilsmy im herbate i jakies kanapki na wieczor. Adam wzial drewniana lyzeczke z cukiernicy dosypal z 5 lyzek i zaczal nia mieszac. Matka szok szybko mowi ale to jest tylko do nasypywania specjalna! Ten wstaje z ta lyzeczka i wyciera taka ujebana w cukrze i herbacie w scierke. Nieeeeee, beda plamy! Zostawil ja w koncu i jedli dalej jak w domu. Zestresowani w chuj, nie wiedzieli co i jak sie robi. To byl dopiero pierwszy dzien i juz wiedzialem ze bedzie bekowo xDD\nMatka karze im sie myć, oni nie bardzo bo to dopiero wtorek. Ta dziewucha sie umyla, zuzyla z 50% zapasow kosmetykow matki, chlopaki puscili wode i siedzieli na kiblu xD Dalismy im szczoteczki i umyli zeby, pilnowalismy ich przy tym bo nie chcieli.\nrozlokowalismy ich w lozkach dalem im komiksy. Patrze co oni wyjmuja, walkmen. Adam wklada do niego piracka kasete Peja. To byl rok 2007. Mp3 kosztowaly 19zł w markecie. On mial walkmana. No ok, ja sam nie mialem nigdy walkmana wiec dal mi posluchac. Wkladam te sluchawki do uszu i cos tak dziwnie miekkie. Slucham z minute utworu 997 xD wyjmuje a tu kurwa one sa az zolte od miodu z uszu.\n\nDotykam swojego ucha, cale lepiace sie i tluste. OKURWAALEZAJZAJER.GIF i wykurwiam do lazienki. Ja jebie.\n\nNastepnego dnia sniadanie. Matka nie nadaza z dostawami chleba, sera szynki i pomidorow oni wpierdalaja za szesciu. Ojciec chlodny troll mimo ze to jego rodzina wykurwil do roboty i zostawil nas z nimi. No i teraz co z nimi zrobic. Matka poslala ich z 3 razy do sklepu, ja musialem sie z nimi pokazywac oczywiscie robili siare, gadali z żulami jak z jakimis braćmi w wierze, ten mlodszy powiedzial ze jak mu nie kupie batonow to je ukradnie. Kupilem, ale z drugiej strony umarlem w srodku myslac ze biedni ludzie maja troche pokory. Wrocilismy, co chcecie na obiad?\n\u003Eyyy MAKDONALD!!!!!1111\n\u003EO TAAAK MAGDOLANT!!\n\u003EMAAAKDYLYND!!!\nMatka zalamana plastikowe gowno chca jesc, powiedziala ze zrobi im w domu naturalne. Drugi raz do sklepu bo ci sie nudza, kupilsmy kilogram wolowiny mielonej z 8 bulek. Zgadnijcie co.\nNie starczylo. Zezarli wszystko usmiechnieci. Dodam ze ten najmlodszy utuczony na tym chlebie i smalcu, ten adam chudy jak kijek a ania taka nie gruba ale otyla. Matka dala mi 50zł i poszlismy na pizze. Zapchali sie pizza, jedli ja poraz pierwszy. Ania miala jednak wieksze plany. Byla blondyna z polski z, twarz kasjerki w realu i oczywiscie jeden plazowy cel-usidlic bogatszego. Chciala isc na dyskoteke.\npyta mnie ania czy sa tu jakies dyskoteki. Mowie ze prawdziwa impreza tylko w centrum xD Ja spierdolina nigdy na nieszkolnej impresce nie bylem xD\nCo ona odjebala? Powiedziala ze chce isc na dyskoteke i juz. Ze musi bo ona o tym marzyla cale zycie. Zarobila specjalnie 100zł na zbieraniu wisni tam u siebie zeby tutaj kupic sobie super ciuchy i isc na dyske.\nZrozumial jej plan od razu. Chciala dorwac nasienie jakiegos banana z warszawy i nawet moze sie tu zasiedlic albo chociaz alimenciki. Strachlem ze to ja bede musial jej pokazywac co i jak z klubami w wwie mimo ze jedyny klub jaki znalem to klub warhammera xD. Matka powiedziala ze ok, pomyslimy, zobaczymy, itd.\nPrzyszedl wieczor. Ci znowu sie nie umyli, ten adam umyl chyba nogi w zlewie xD, Ania tez nie chciala sie myc.\nOjciec wrocil i obiecal ze jutro zabierze do kina, odetchnalem z matka bo po jednym dniu bylismy juz wykonczeni „opieka” xD\n\ndzien drugi\nPojawil sie kolejny problem. Oni nie mieli ubran. Tak serio, przyjechali z jedna srednia walizka. Na „tydzien” zabrali po 2 tshirty marki Fruity, pare cottonworldow i skarpet. Jak chodzili po naszych przedmiesciach wygladalo to tragicznie natomiast jechac tak do centrum byloby po prostu niesmaczne. Byl dylemat, co kupic im ubrania? Dać moje? Dla mireczka znalazly sie moje stare ubrania ktory opinaly jego sadlo, temu adamowi odsapilem jedna stara koszulka croppa xD. Ania chciala profesjonalnie sie ubrac w galerii, miala przeciez 100zł. Nie chcielismy jej sprawiac przykrosci i mowic ze to nawet na jednego buta nie starczy. Apropo butow, ich tez nie mieli. Dalismy chlopakom jakies moje stare buty, gumowe klapki, ucieszyl niesamowicie. POjechalismy z nimi do promenady. Szczerze mowiac nie wierzylem ze w polsce moga mieszkac ludzie ktorzy nigdy nie byli w galerii, nie widzieli jak wielkie tam są ceny, itd. Ania wbiegla do H\u0026M i po 20 minutach chodzenia z moja matka rozplakala sie. Wygladalo to tak zalosnie, ta jej jakas wschodnia gwara:\n\u003Ejo taka bidna dziewucha nigdy nie widzela takie krasne fatalchy jo codzien tako samo plakuplaku\n\nnie wiem co mojej matce odjebalo ale kupila jej ubran za 450zł. Zazenowany patrzylem jak naklada na siebie te XXL przeswitujace koszulki, dobiera niczym murzyn zlote lancuchy jak najwieksze dodatki. No trudno pomyslalem, niech raz w roku troche zazna szczescia, rucham psa jak sra\n\nByli bardzo wdzieczni, kupilismy im w croppie jeszcze jakies tanie koszulki, ale bardziej niz w ubraniach to szaleli w markecie. Zawsze mnie zastanawialo, kto kupuje te kilogramowe paczki ciastek za 4zł, 6sciopak SuperColi za 2.40? Wkladali nam to do koszyka bez słowa. Ojciec tylko mowil- nie, odnies. Matka probowala edukowac ze lepiej kupic 100gram za 2zł lepszej jakosci niz kilogram czegos od czego beda tylko wrzody zoladka i smak tektury. Nie docieralo.\nLudzie z innej planety mimo ze geny podobne, za co sie wstydze, lecz nauczylo mnie to troche „tolerancji”-nawet z najwiekszego gowna moze wyrosnac kiedys jakis kwiatek.\nWrocilismy do domu i to byl koniec atrakcji na dzisiaj. Nudzili sie w kurwe, matka zrobila pierogi ruskie, ja zjadlem 14 oni po 24. Marudzili ze\n\u003Enie ma pola (?)\n\u003Enie ma motorynki\n\u003Enie ma sadow (potrafil caly dzien siedziec na czyichs sadach i wyzerac komus jablka)\n\u003Enie mo slodkie (kupilismy im lody Carte’dor za 14 zl, to byl blad, wjebali je w kilka sekund, potem ojciec kupowal jakies wiaderka zielonej budki, nie czuli roznicy)\nCoraz blizej byl piatek a ja mialem sie znalezc clubbingiem naszej skromnej Ani ktora szukala bolca.\n\nOstatecznie matka sie strasznie martwila o jej karynskie cipsko, i uznalismy ze najlepiej bedzie powiedziec ze nia ma zadnych imprez w ten piatek. Nie byla az tak totalnie tepa, w koncu jedyna ze swojego powiatu zdala mature, i nie uwierzyla. Byl piatek po poludniu. Wyszla z niej 100% plazowatosc. Powiedziala mojej matce ze chce sie spotkac z chlopakiem tutaj miejscowym ze po drodze do sklepu spotkala, (codziennie chodzili do sklepu po klika razy bo im sie nudzilo). Moja matka powiedziala ze nieprawda, i nie puszcze nigdzie bo nie wiadomo co sie stanie. Co sie okazalo? ZNALAZLA FAKTYCZNIE JAKIEGOS MATIEGO XDD\nCo ja nawet nie, byl od niej z dwa razy mniejszy i dwa razy starszy, kojarzylem go bo byl chyba ministrantem w kosciele XD No ale dobra ona przysiegla na pana bucka ze nigdzie nie odjedzie. Naiwini, uwierzylismy.\nNie miala komorki, bylo juz po 21, zaczynalismy sie martwic. To bylo oczywiste co sie stalo. Pojechala z tym zjebem na centrum na dyske. Zesrani pakujemy sie w samochod i jedziemy do centrum. To bylo az zbyt przewidywalne, ale jak dla mnie bylo zajebiscie bo byla inba xD Ja szczerze mowiac nie jestem bez winy bo troche ich trollowalem. Wkurwiali mnie ze swoim „spojrz na mnie jaki jestem biedny dej 5 złoty” a potem „bo ukradne/bo zajebie/spierdalaj” jak nikt nie patrzyl. Tacy cyganie troche mimo ze wszystko rozowi blondyni. Wyzywalem ich czasami ze wiesniaki z was, z buszu, straszylem ze mam paralizator a to byla nokia 5510 xD\nTe jeden gnojek grozil mi nozem, to go zamknalem w piwnicy az sie poplakal. Co najlepsze jego starszy brat tez go gnebil. Ogolnie prawo dzungli kto sie daje gnebic tego gnebimy. niczym polskie gimnazjum\n\nJezdzimy furą. Zadzwonilem do znajomego z gimbazy ktorym byl bananem i impreska co tydzien. Pytalem go o lokale popularne, itd. Wymienil jakies dziwne nazwy Akwarium, Kopalnia Kamieniolomy, takie kluby w warszawie jakby ktos pytal xD\nSpytalem o najpopularniejszy i najblizej centrum- rzucil znowu jakims dziwnym gownem, jedziemy gdzie to jest. Niestety chuj, nie ma. Czulem sie jak w jakims filmie xD podchodzimy do ochroniarzy i pytamy sie gruba blondyna z takim chudym tu byla. Objechalismy z 5 dysk w centrum. Nic. Wracamy zestrachani do domu. Kurwa zgubilismy podopieczna. I to jeszcze dziewczyne z cipą. A co jak zgwalcą. A co jak porwa i wywioza. Ja pierdolee. My wracamy, a tu pod bramka domu stoi ta grubaska, az swieci od potu i bladosci. Ojciec sie na nia drze ona lekko najebana na poczatku sie cieszy potem placze. Co sie okazalo? Ten jej mati zabral ja do jakiejs wlasnie remizy/baru/chujwieco w sasiedniej dzielnicy. Swoim wsiowo karynowym glosem rozpoczela historyjke\n\n\u003Ełon mnie ocyganił(xD) a jo tliła ze miastowe to złe ludzie som chlip chlip\nczerwona jak burak jebie jak sto piecdziesiat, ale nie potem tylko olbrzymia iloscia perfumy mojej matki, chyba wylala na siebie calosc\n\u003Ełon mnie zabroł, do otwocka tam osz za tory\n\u003Etanczylom piekne bylo chlopcy piekni\n\u003Eja bym tak sie krecila caly dzion\n\u003Edrinki pilom kolorowi taki\n\u003Eon taki dobry\n\u003Emi sie w glowie zakrecilo upadlam i trzaslo\nco trzaslo\n\u003Ewujek, no tokie mojo one przy barach\nco, krzeselka?\n\u003Enie, tokie podluzne przy barach do drinki\nokurwa.jpg cos rozjebala dupskiem, juz mialem xD na ryju\n\u003Ei oni mowio ze to tyscionc zlotych kosztuje\n\u003Eze plac albo telefon oddaj\n\u003Ea jo ani jednego ani drugiegoooo\n\u003Ei jo powiedziala ze zadzwonie do taty i ucieklaaam\nno to chyba wszystko ok?\n\u003Enoo nie bo mateosz zostol i wszystko im powiedziol o mnieee\npodjechali jacys pseudowindykatorzy nastepnego dnia, kazali placic. Nazwiska mielismy takie same nie moglismy sie wymigać. Ostatecznie jednak wszystko poszlo na wujka biedaka z podlasia xDD\n\nOpowiesc zbliza sie ku koncowi gdyz inb wiecej az tak oczywistych jak jej nocna przygoda nie było.\nMinal tydzien, pytamy sie wujka kiedy przyjezdza\n\u003Ejo ni moge, praca jest\npan_kidding_z_komixxuw.jpg\nsiedzieli znowu caly tydzien na dupach nudzili sie. Ojciec zabral ich jeszcze zeby zwiedzic pałac prezydencki gdzie popisali sie szczegolnym robactwem gdyz z poczatku nie chcieli, bali się.\nPytamy czego sie boicie przeciez to takie muzeum. A oni -a co jak prezydent bedzie cos od nas chciol, on nas zabic moze jak chce!!\npo dlugim tlumaczeniu ze prezydent nie moze zabic nikogo, i ze nawet go nie zobacza, zdecydowali sie pojsc. Wygladali jak zebracy z XV wieku ktorzy na kolanach wchodza do palacu proszac o kromke chleba dobrego pana. Bylismy juz wkurwieni ze nas obżeraja- juz niczego im nie dawalismy, matka ich do robot zaganiala xD\nKołdra w ktorej spali była ciemnozolta, miejsca jasnobrazowa. Matka wyrzucila 3 zestawy poscieli do smieci jak juz ich wywiezlismy. Wujus dzwonil i sie pluł o te 1000zł bo pewnie do niego dzwonili to ojciec go opierdolil za utrzymanie i oszustwa i ze tak sie nie robi.\nNiestety kolejny tydzien przeciagneli i musielismy ich odwiezc sami.\nukradli nam okolo 90 zł, podbierajac reszty, drobniaki walajace sie po domu, itd.\nZniszczyli pare rzeczy, jeden telefon im upadl do kibla bo dalismy tej ani jakis stary sony ericson, otluscili rekami sciany- mycie rak pewnie nie spodobałoby sie papiezowi czy cos.\nRok pozniej chcieli druga trojke nam podrzucic ale juz sie nie zgodzilismy.\nJak przyjechalismy do nich na wesele spalismy w stodole. Na sianie. Moja matka uciekla pierwszego dnia wesela ja razem z nia. Od tamtej pory cala rodzina nazywa nas hrabina i panicz, ale nie utrzymujemy z nimi kontaktow.",
  "Author": "",
  "Tags": [
    "Klasyk"
  ]
}